texts = {
    "start": """Здравствуйте! Я — чат-бот Нежулик, Ваш персональный тренер по самообороне в Сети. Помогу научиться находить ловушки мошенников в сообщениях и электронных письмах на примерах.\nЧтобы начать тренировку, пожалуйста, нажмите кнопку Начать.
""",
    "question":
     ["Вызывает ли у Вас подозрения это сообщение?", "Оставлена ли в этом тексте мошенническая ловушка?", "Этот текст пришёл от мошенника?", "Могло ли это сообщение прийти от мошенника?", "Опасно ли это сообщение?", "Автор этого текста — мошенник?", "За этим текстом скрывается мошенник?", "Можно ли назвать это сообщение опасным?"],
     "correct": 
    ["Абсолютно точно!", "Верно, продолжайте в том же духе!", "Так держать!", "Вас не так просто провести!", "Правильно! У Вас отлично получается отличать безопасные сообщения от сомнительных.", "Впечатляюще, я был уверен в Вас!", "Абсолютно верно, не останавливайтесь на достигнутом!", "Верно! Вы блестяще справляетесь с ответами!", "Абсолютно точно, вы отлично справляетесь!", "Абсолютно верно, не останавливайтесь на достигнутом!", "Так держать! Уверен, что мошенникам уже сейчас сложно Вас провести."],
    "incorrect": 
    ["К сожалению, Вы дали неправильный ответ", "Неправильный ответ! Попробуйте ещё.", "Увы, ошибка! Иногда отличить безопасные сообщения от сомнительных бывает крайне сложно.", "Неверно! Уверен, что в следующий раз Вы не допустите ошибки.", "Увы, Вы ответили неправильно", "Неправильно! В следующий раз Вы справитесь лучше"],
    "reminder": 
    "Чтобы не попасться на уловки мошенников, важно своевременно узнавать о способах манипуляции, которые они применяют. Желаете продолжить тренировку?"
}